@extends('layouts.main')

@section('title')

@section('content')
    <div class="container">
        <div class="panel-group " id="accordion" role="tablist" aria-multiselectable="true">
            <h1>О нас</h1>
            <p>
                Rempli – сервис экспресс-доставки продуктов в центре Москвы.<br>
Наша команда имеет большой опыт работы в сфере доставки как в России, так и в Германи, Италии, Франции, Швейцарии и США.<br>
Преимущества нашего сервиса:<br>
- Скорость. Моментальная доставка в любую точку ЦАО;<br>
- Выбор. Никаких посторонних товаров или поставщиков - только знакомый Вам, проверенный ассортимент магазина «Азбука Вкуса»;<br>
- Комфорт. Совершайте покупки в удобное для Вас время. Если заказ сделан в нерабочие часы - мы свяжемся с Вами по указанному телефону и уточним наиболее удобное время доставки; <br>
- Свежесть. Мы следим за качеством товара и стараемся привезти только самое свежее;<br> 
- Низкие цены и удобные тарифы на наши услуги; <br>
Забудьте об утомительных поездках по пробкам, постоянных мыслях о списке покупок, простаивании в очередях и тяжелых сумках.<br>
Доверьте поход за продуктами нам.
                <br>
                <br>
                Время работы:
                <br>
Мы работаем для Вас 7 дней в неделю с 10:00 до 23:00. Заказы принимаются в любое время.                <br><br>
                Где мы берем продукты:<br>
                Всю продукцию для доставки курьеры Rempli покупают в магазинах «Азбука Вкуса» рядом с Вами. После получения заказа Ваши продукты собираются в «Азбуке Вкуса» и наш курьер доставляет их до Вас за кратчайшее время.            </p>
        </div>


@endsection