@extends('layouts.main')

@section('title')

@section('content')
  <div class="col-md-8 col-md-offset-2">


        <div class="panel-group " id="accordion" role="tablist" aria-multiselectable="true">
            <h1>О нас</h1>
            <p>
Rempli – сервис экспресс-доставки продуктов в центре Москвы.<br>
Мы – команда профессионалов, которые хотят сделать Вашу жизнь проще. Наша компания имеет большой опыт работы в сфере доставки на территории США. После успешной работы в  течение 2015 года в штате Вашингтон, США, мы решили перенести свой опыт «через океан» - в Россию и открыли собственный сервис по доставке продуктов.<br>
Мы ни на секунду не перестаем развиваться и перенимаем опыт самых успешных компаний в нашей отрасли. Ежедневно мы изучаем новые идеи и технологии, чтобы сделать наши услуги лучше для Вас.<br>
Преимущества нашего сервиса:<br>
- Скорость. Моментальная доставка в любую точку ЦАО;<br>
- Выбор. Никаких посторонних товаров или поставщиков - только знакомый Вам, проверенный ассортимент магазинов «Азбука Вкуса», «Metro» и «LaMaree»;<br>
- Комфорт. Совершайте покупки в удобное для Вас время. Если заказ сделан в нерабочие часы - можно выбрать наиболее удобное для Вас время доставки;<br>
- Свежесть. Мы следим за качеством товара и стараемся привезти только самое свежее;<br>
- Доступность. Низкие цены, удобные тарифы на наши услуги, простой интерфейс заказа.<br>
Забудьте об утомительных поездках по пробкам, постоянных мыслях о списке покупок, простаивании в очередях и тяжелых сумках.<br>
Доверьте поход за продуктами нам.<br>
<br>
Время работы:
Мы работаем для Вас 7 дней в неделю с 10:00 до 23:00. Заказы принимаются в любое время.
</p>
        </div>
  </div>

@endsection
