<p>
Спасибо за регистрацию в Rempli, {{$fname}}!<br>
Мы сделаем все для того, чтобы покупка продуктов была для Вас как можно комфортнее.<br>
Любые предложения и вопросы по использованию нашего сервиса просьба присылать по адресу info@rempli.ru<br>
<br>
Рекоммендуем воспользоваться нашим новым преждложением - месячной подпиской на доставку!<br>
Её преимущества:<br>
- доставка из магазинов "Азбука Вкуса", "Metro" и "LaMaree" на выбор;<br>
- себестоимость одной доставки меньше;<br>
- по истечении доставок, предусмотренных пакетом подписки есть возможность докупить дополнительные доставки по меньшей цене;<br>
- предусмотена удобная функция автопродления подписки на следующий месяц.<br>
Оформить подписку Вы можете в личном кабинете.<br>
<br>
С уважением,<br>
команда Rempli.<br>
</p>

