<p>
Спасибо за регистрацию в Rempli, {{$fname}}!<br>
Мы сделаем все для того, чтобы покупка продуктов была для Вас как можно комфортнее.
Любые предложения и вопросы по использованию нашего сервиса просьба присылать по адресу info@rempli.ru

Рекоммендуем воспользоваться нашим новым преждложением - месячной подпиской на доставку!
Её преимущества:
- доставка из магазинов "Азбука Вкуса", "Metro" и "LaMaree" на выбор;
- себестоимость одной доставки меньше;
- по истечении доставок, предусмотренных пакетом подписки есть возможность докупить дополнительные доставки по меньшей цене;
- предусмотена удобная функция автопродления подписки на следующий месяц.
Оформить подписку Вы можете в личном кабинете.

С уважением,
команда Rempli.
</p>

